const POPUPS = {
  discount: {
    title: 'Скидка',
    message:
      'Для того чтобы получить скидку, вам необходимо ввести промо-код в соответствущее окно.',
  },
  delivery: {
    title: 'Доставка',
    message:
      'Стоимость доставки - $20. При общей сумме товара более $200, доставка осуществляется бесплатно.',
  },
  tax: {
    title: 'Налог',
    message: 'Ставка налога на дополнительные услуги в нашем интернет магазине состовляет 18%.',
  },
};

export default POPUPS;
